<?php 
return[
	'months' =>[
		'1'=>'فروردین',
		'2'=>'اردیبهشت',
		'3'=>'خرداد',
		'4'=>'تیر',
		'5'=>'مرداد',
		'6'=>'شهریور',
		'7'=>'مهر',
		'8'=>'آبان',
		'9'=>'آذر',
		'10'=>'دی',
		'11'=>'بهمن',
		'12'=>'اسفند',
			   ],

	'cycles' =>[
		'weekly'=>'هفتگی',
		'2weekly'=>'دو هفته یکبار',
		'monthly'=>'ماهیانه',
		'2monthly'=>'دو ماه یکبار',
			   ],

	'typesincome' =>[
		'none'=>'بدون درآمد',
		'firstlot'=>'قرعه اول بدون قرعه کشی برای من',
			   ],
	'typeofchoosewinner' =>[
		'سیستم'=>'خودکار توسط سیستم',
		'مدیر قرعه کشی'=>'انجام قرعه کشی توسط خودم',
			   ],


];


?>